Repository: bl3ndd/complementary-food
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, nl, pl, pt_br, tr, uk, zh_hans

source: Дыня
de: Melone
en: Melon
es: Melón
fr: Melon
it: Melone
ja: メロン
ko: 멜론
nl: Meloen
pl: Melon
pt_br: Melão
tr: Kavun
uk: Диня
zh_hans: 甜瓜

source: Дыхание
de: Atmung
en: Breathing
es: Respiración
fr: Respiration
it: Respiro
ja: 呼吸
ko: 호흡
nl: Ademhaling
pl: Oddech
pt_br: Respiração
tr: Solunum
uk: Дихання
zh_hans: 呼吸

source: есть записи
de: hat Einträge
en: has entries
es: tiene registros
fr: a des entrées
it: ha voci
ja: 記録あり
ko: 기록 있음
nl: heeft notities
pl: są wpisy
pt_br: tem registros
tr: kayıt var
uk: є записи
zh_hans: 有记录

source: Ещё действия
de: Weitere Aktionen
en: More actions
es: Más acciones
fr: Plus d'actions
it: Altre azioni
ja: その他の操作
ko: 더 보기
nl: Meer acties
pl: Więcej działań
pt_br: Mais ações
tr: Diğer işlemler
uk: Більше дій
zh_hans: 更多操作

source: Ещё не вводили этот аллерген
de: Dieses Allergen wurde noch nicht eingeführt
en: This allergen hasn't been introduced yet
es: Este alérgeno aún no se ha introducido
fr: Cet allergène n'a pas encore été introduit
it: Questo allergene non è ancora stato introdotto
ja: このアレルゲンはまだ導入していません
ko: 이 알레르겐은 아직 도입하지 않았어요
nl: Dit allergeen is nog niet geïntroduceerd
pl: Ten alergen nie został jeszcze wprowadzony
pt_br: Este alérgeno ainda não foi introduzido
tr: Bu alerjen henüz tanıtılmadı
uk: Цей алерген ще не вводили
zh_hans: 这个过敏原还没引入

source: Ещё не давали в поддержку
de: Noch nicht zur Erhaltung gegeben
en: Not given for maintenance yet
es: Aún no se ha dado como mantenimiento
fr: Pas encore donné en entretien
it: Non ancora dato per il mantenimento
ja: 維持としてはまだあげていません
ko: 아직 유지로 먹이지 않았어요
nl: Nog niet gegeven voor onderhoud
pl: Jeszcze nie podano na podtrzymanie
pt_br: Ainda não foi dado para manutenção
tr: Koruma için henüz verilmedi
uk: Ще не давали для підтримки
zh_hans: 还没喂过来维持

source: Железо
de: Eisen
en: Iron
es: Hierro
fr: Fer
it: Ferro
ja: 鉄
ko: 철분
nl: IJzer
pl: Żelazo
pt_br: Ferro
tr: Demir
uk: Залізо
zh_hans: 铁

source: Желток яйца. Источник холина, витамина D, железа и белка.
de: Eigelb. Quelle von Cholin, Vitamin D, Eisen und Eiweiß.
en: Egg yolk. Source of choline, vitamin D, iron and protein.
es: Yema de huevo. Fuente de colina, vitamina D, hierro y proteína.
fr: Jaune d'œuf. Source de choline, de vitamine D, de fer et de protéines.
it: Tuorlo d'uovo. Fonte di colina, vitamina D, ferro e proteine.
ja: 卵の黄身。コリン・ビタミンD・鉄・たんぱく質の供給源です。
ko: 달걀 노른자예요. 콜린, 비타민 D, 철분, 단백질 공급원이에요.
nl: Eigeel. Bron van choline, vitamine D, ijzer en eiwitten.
pl: Żółtko jaja. Źródło choliny, witaminy D, żelaza i białka.
pt_br: Gema de ovo. Fonte de colina, vitamina D, ferro e proteína.
tr: Yumurta sarısı. Kolin, D vitamini, demir ve protein kaynağı.
uk: Жовток яйця. Джерело холіну, вітаміну D, заліза та білка.
zh_hans: 蛋黄，富含胆碱、维生素D、铁和蛋白质。

source: Жирная рыба. Источник омега-3 (DHA), витамина D и белка.
de: Ein fetter Fisch. Quelle von Omega-3 (DHA), Vitamin D und Eiweiß.
en: An oily fish. Source of omega-3 (DHA), vitamin D and protein.
es: Un pescado azul. Fuente de omega-3 (DHA), vitamina D y proteína.
fr: Un poisson gras. Source d'oméga-3 (DHA), de vitamine D et de protéines.
it: Un pesce grasso. Fonte di omega-3 (DHA), vitamina D e proteine.
ja: 脂ののった魚。オメガ3（DHA）・ビタミンD・たんぱく質の供給源です。
ko: 기름진 생선이에요. 오메가-3 (DHA), 비타민 D, 단백질 공급원이에요.
nl: Een vette vis. Bron van omega-3 (DHA), vitamine D en eiwitten.
pl: Tłusta ryba. Źródło omega-3 (DHA), witaminy D i białka.
pt_br: Peixe gordo. Fonte de ômega-3 (DHA), vitamina D e proteína.
tr: Yağlı bir balık. Omega-3 (DHA), D vitamini ve protein kaynağı.
uk: Жирна риба. Джерело омега-3 (DHA), вітаміну D і білка.
zh_hans: 多脂鱼，富含Omega-3（DHA）、维生素D和蛋白质。

source: Жирная рыба. Источник омега-3, витамина D и белка.
de: Ein fetter Fisch. Quelle von Omega-3, Vitamin D und Eiweiß.
en: An oily fish. Source of omega-3, vitamin D and protein.
es: Un pescado azul. Fuente de omega-3, vitamina D y proteína.
fr: Un poisson gras. Source d'oméga-3, de vitamine D et de protéines.
it: Un pesce grasso. Fonte di omega-3, vitamina D e proteine.
ja: 脂ののった魚。オメガ3・ビタミンD・たんぱく質の供給源です。
ko: 기름진 생선이에요. 오메가-3, 비타민 D, 단백질 공급원이에요.
nl: Een vette vis. Bron van omega-3, vitamine D en eiwitten.
pl: Tłusta ryba. Źródło omega-3, witaminy D i białka.
pt_br: Peixe gordo. Fonte de ômega-3, vitamina D e proteína.
tr: Yağlı bir balık. Omega-3, D vitamini ve protein kaynağı.
uk: Жирна риба. Джерело омега-3, вітаміну D і білка.
zh_hans: 多脂鱼，富含Omega-3、维生素D和蛋白质。

source: Жиры
de: Fette
en: Fats
es: Grasas
fr: Graisses
it: Grassi
ja: 脂質
ko: 지방
nl: Vetten
pl: Tłuszcze
pt_br: Gorduras
tr: Yağlar
uk: Жири
zh_hans: 脂肪

source: ЖКТ
de: Magen-Darm
en: GI
es: Digestivo
fr: Digestion
it: Apparato digerente
ja: おなか
ko: 소화기
nl: MDK
pl: Układ pokarmowy
pt_br: Digestivo
tr: Sindirim
uk: ШКТ
zh_hans: 肠胃

source: Журнал
de: Protokoll
en: Log
es: Registro
fr: Journal
it: Registro
ja: 記録
ko: 기록
nl: Logboek
pl: Dziennik
pt_br: Registro
tr: Kayıtlar
zh_hans: 记录

source: Загляни в каталог и выбери первый продукт.
de: Schau in den Katalog und wähl das erste Lebensmittel.
en: Open the catalog and pick the first food.
es: Abre el catálogo y elige el primer alimento.
fr: Ouvre le catalogue et choisis le premier aliment.
it: Dai un'occhiata al catalogo e scegli il primo alimento.
ja: カタログを開いて、最初の食材を選びましょう。
ko: 카탈로그를 열고 첫 식품을 골라요.
nl: Open de catalogus en kies het eerste product.
pl: Zajrzyj do katalogu i wybierz pierwszy produkt.
pt_br: Dê uma olhada no catálogo e escolha o primeiro alimento.
tr: Kataloğa göz at ve ilk besini seç.
uk: Зазирни в каталог і вибери перший продукт.
zh_hans: 打开目录，选出第一种食物。

source: Заменить фото
de: Foto ersetzen
en: Replace photo
es: Cambiar foto
fr: Remplacer la photo
it: Sostituisci la foto
ja: 写真を変更
ko: 사진 교체
nl: Foto vervangen
pl: Zmień zdjęcie
pt_br: Trocar foto
tr: Fotoğrafı değiştir
uk: Замінити фото
zh_hans: 更换照片

source: Заметка
de: Notiz
en: Note
es: Nota
fr: Note
it: Nota
ja: メモ
ko: 메모
nl: Notitie
pl: Notatka
pt_br: Nota
tr: Not
uk: Нотатка
zh_hans: 备注

source: Записано сегодня
de: Heute eingetragen
en: Logged today
es: Registrado hoy
fr: Enregistré aujourd'hui
it: Registrato oggi
ja: 今日の記録
ko: 오늘 기록됨
nl: Vandaag gelogd
pl: Zapisano dzisiaj
pt_br: Registrado hoje
tr: Bugün kaydedildi
uk: Записано сьогодні
zh_hans: 今天记录的

source: Записать
de: Eintragen
en: Log
es: Registrar
fr: Enregistrer
it: Registra
ja: 記録する
ko: 기록하기
nl: Loggen
pl: Zapisz
pt_br: Registrar
tr: Kaydet
uk: Записати
zh_hans: 记录

source: Записать кормление
de: Fütterung eintragen
en: Log a feeding
es: Registrar una toma
fr: Enregistrer un repas
it: Registra un pasto
ja: 食事を記録する
ko: 수유 기록하기
nl: Voeding loggen
pl: Zapisz karmienie
pt_br: Registrar refeição
tr: Beslenme kaydet
uk: Записати годування
zh_hans: 记录喂食

source: Записать реакцию
de: Reaktion eintragen
en: Log a reaction
es: Registrar una reacción
fr: Enregistrer une réaction
it: Registra una reazione
ja: 反応を記録する
ko: 반응 기록하기
nl: Reactie loggen
pl: Zapisz reakcję
pt_br: Registrar reação
tr: Reaksiyon kaydet
uk: Записати реакцію
zh_hans: 记录反应

source: Записей
de: Einträge
en: Entries
es: Registros
fr: Entrées
it: Voci
ja: 記録数
ko: 기록
nl: Notities
pl: Wpisy
pt_br: Registros
tr: Kayıt
uk: Записів
zh_hans: 记录

source: Записей пока нет
de: Noch keine Einträge
en: No entries yet
es: Aún no hay registros
fr: Aucune entrée pour l'instant
it: Ancora nessuna voce
ja: まだ記録がありません
ko: 아직 기록이 없어요
nl: Nog geen notities
pl: Brak wpisów
pt_br: Nenhum registro ainda
tr: Henüz kayıt yok
uk: Записів поки немає
zh_hans: 还没有记录

source: Записей сегодня ещё нет
de: Heute gibt es noch keine Einträge
en: Nothing logged today yet
es: Aún no hay registros hoy
fr: Rien enregistré aujourd'hui pour l'instant
it: Ancora niente registrato oggi
ja: 今日はまだ記録がありません
ko: 오늘은 아직 기록이 없어요
nl: Vandaag nog niets gelogd
pl: Dziś jeszcze nic nie zapisano
pt_br: Ainda sem registros hoje
tr: Bugün henüz kayıt yok
uk: Сьогодні записів ще немає
zh_hans: 今天还没有记录

source: записей: %lld
de: Einträge: %lld
en: entries: %lld
es: registros: %lld
fr: entrées : %lld
it: voci: %lld
ja: 記録：%lld件
ko: 기록: %lld개
nl: notities: %lld
pl: wpisy: %lld
pt_br: registros: %lld
tr: kayıt: %lld
uk: записів: %lld
zh_hans: 记录：%lld

source: Запись
de: Eintrag
en: Entry
es: Registro
fr: Entrée
it: Voce
ja: 記録
ko: 기록
nl: Notitie
pl: Wpis
pt_br: Registro
tr: Kayıt
uk: Запис
zh_hans: 记录

source: Запись кормления
de: Fütterungseintrag
en: Feeding entry
es: Registro de toma
fr: Entrée de repas
it: Voce del pasto
ja: 食事の記録
ko: 수유 기록
nl: Voedingsnotitie
pl: Wpis karmienia
pt_br: Registro de refeição
tr: Beslenme kaydı
uk: Запис годування
zh_hans: 喂食记录

source: Запись реакции
de: Reaktion eintragen
en: Log a reaction
es: Registrar una reacción
fr: Enregistrer une réaction
it: Registra una reazione
ja: 反応の記録
ko: 반응 기록하기
nl: Reactie loggen
pl: Zapisz reakcję
pt_br: Registro de reação
tr: Reaksiyon kaydı
uk: Запис реакції
zh_hans: 记录反应

source: Запиши первое кормление или начни вводить продукт.
de: Trag die erste Fütterung ein oder fang an, ein Lebensmittel einzuführen.
en: Log the first feeding or start introducing a food.
es: Registra la primera toma o empieza a introducir un alimento.
fr: Enregistre ton premier repas ou commence à introduire un aliment.
it: Registra il primo pasto o inizia a introdurre un alimento.
ja: 最初の食事を記録するか、食材の導入を始めましょう。
ko: 첫 수유를 기록하거나 식품 도입을 시작해요.
nl: Log de eerste voeding of begin met het introduceren van een product.
pl: Zapisz pierwsze karmienie lub zacznij wprowadzać produkt.
pt_br: Registre a primeira refeição ou comece a introduzir um alimento.
tr: İlk beslenmeyi kaydet ya da bir besin tanıtmaya başla.
uk: Запиши перше годування або почни вводити продукт.
zh_hans: 记下第一次喂食，或开始引入一种食物。

source: запланировано
de: geplant
en: planned
es: planificado
fr: prévu
it: in programma
ja: 予定済み
ko: 예정됨
nl: gepland
pl: zaplanowane
pt_br: planejado
tr: planlandı
uk: заплановано
zh_hans: 已计划

source: Запланировано на сегодня
de: Für heute geplant
en: Planned for today
es: Planificado para hoy
fr: Prévu pour aujourd'hui
it: In programma per oggi
ja: 今日の予定
ko: 오늘 예정됨
nl: Gepland voor vandaag
pl: Zaplanowane na dziś
pt_br: Planejado para hoje
tr: Bugün için planlanan
uk: Заплановано на сьогодні
zh_hans: 今天的计划

source: Запланировать
de: Planen
en: Plan
es: Planificar
fr: Planifier
it: Programma
ja: 予定する
ko: 예약하기
nl: Plannen
pl: Zaplanuj
pt_br: Planejar
tr: Planla
uk: Запланувати
zh_hans: 计划

source: Запланировать ввод
de: Einführung planen
en: Plan introduction
es: Planificar la introducción
fr: Planifier l'introduction
it: Programma l'introduzione
ja: 導入を予定する
ko: 도입 예약하기
nl: Introductie plannen
pl: Zaplanuj wprowadzenie
pt_br: Planejar introdução
tr: Tanıtımı planla
uk: Запланувати введення
zh_hans: 计划引入

source: Запор
de: Verstopfung
en: Constipation
es: Estreñimiento
fr: Constipation
it: Stitichezza
ja: 便秘
ko: 변비
nl: Constipatie
pl: Zaparcie
pt_br: Prisão de ventre
tr: Kabızlık
uk: Закреп
zh_hans: 便秘

source: Затруднённое дыхание
de: Atembeschwerden
en: Difficulty breathing
es: Dificultad para respirar
fr: Difficulté à respirer
it: Difficoltà a respirare
ja: 呼吸が苦しそう
ko: 호흡 곤란
nl: Moeite met ademhalen
pl: Trudności z oddychaniem
pt_br: Dificuldade para respirar
tr: Nefes almada zorluk
uk: Утруднене дихання
zh_hans: 呼吸困难

source: Зафиксирована аллергия. Возвращать продукт — только по согласованию с врачом.
de: Allergie vermerkt. Das Lebensmittel nur nach Rücksprache mit dem Arzt wieder einführen.
en: Allergy recorded. Bring the food back only with your doctor’s approval.
es: Se registró una alergia. Reintroduce este alimento solo con la aprobación de tu médico.
fr: Allergie enregistrée. Ne réintroduis cet aliment qu'avec l'accord de ton médecin.
it: Allergia registrata. Reintroduci l'alimento solo con l'approvazione del medico.
ja: アレルギーが記録されました。この食材の再開は医師と相談のうえで行ってください。
ko: 알레르기가 기록됐어요. 이 식품은 의사와 상의한 뒤에만 다시 먹여요.
nl: Allergie geregistreerd. Introduceer dit product alleen opnieuw in overleg met je arts.
pl: Zapisano alergię. Przywracaj produkt tylko po konsultacji z lekarzem.
pt_br: Alergia registrada. Só reintroduza o alimento com aval do médico.
tr: Alerji kaydedildi. Besini yalnızca doktor onayıyla geri getir.
uk: Зафіксовано алергію. Повертати продукт — лише за погодженням із лікарем.
zh_hans: 已记录过敏。重新加入这种食物前，一定要先征得医生同意。

source: Зафиксирована аллергия. Обратись к педиатру. Возвращать продукт — только по согласованию с врачом.
de: Allergie vermerkt. Wende dich an den Kinderarzt. Das Lebensmittel nur nach Rücksprache mit dem Arzt wieder einführen.
en: An allergy was recorded. See your pediatrician. Only reintroduce this food with your doctor's approval.
es: Se registró una alergia. Consulta a tu pediatra. Reintroduce este alimento solo con la aprobación de tu médico.
fr: Une allergie a été enregistrée. Consulte ton pédiatre. Ne réintroduis cet aliment qu'avec l'accord de ton médecin.
it: È stata registrata un'allergia. Rivolgiti al pediatra. Reintroduci l'alimento solo con l'approvazione del medico.
ja: アレルギーが記録されました。小児科医に相談してください。この食材の再開は医師の了承を得てからにしましょう。
ko: 알레르기가 기록됐어요. 소아과 의사를 찾아가요. 이 식품은 의사와 상의한 뒤에만 다시 먹여요.
nl: Er is een allergie geregistreerd. Ga naar je kinderarts. Introduceer dit product alleen opnieuw in overleg met je arts.
pl: Zapisano alergię. Zgłoś się do pediatry. Przywracaj produkt tylko po konsultacji z lekarzem.
pt_br: Alergia registrada. Procure o pediatra. Só reintroduza o alimento com aval do médico.
tr: Alerji kaydedildi. Çocuk doktoruna başvur. Besini yalnızca doktor onayıyla yeniden tanıt.
uk: Зафіксовано алергію. Звернися до педіатра. Повертати продукт — лише за погодженням із лікарем.
zh_hans: 已记录过敏。请就诊儿科医生。重新加入这种食物前，一定要先征得医生同意。

source: Здесь будет дневник кормлений
de: Hier erscheint dein Fütterungstagebuch
en: Your feeding journal will appear here
es: Aquí aparecerá tu diario de tomas
fr: Ton journal de repas apparaîtra ici
it: Qui comparirà il diario dei pasti
ja: ここに食事の日記が表示されます
ko: 여기에 수유 일기가 표시돼요
nl: Hier komt je voedingsdagboek
pl: Tutaj pojawi się dzienniczek karmień
pt_br: Seu diário de refeições vai aparecer aqui
tr: Beslenme günlüğün burada olacak
uk: Тут буде щоденник годувань
zh_hans: 这里会显示喂食日记

source: Здесь будет история кормлений. Записывай продукты — и дневник наполнится.
de: Hier entsteht deine Fütterungshistorie. Trag Lebensmittel ein – und das Tagebuch füllt sich.
en: Your feeding history will live here. Log foods and the diary fills up.
es: Aquí estará tu historial de tomas. Registra alimentos y el diario se irá llenando.
fr: Ton historique de repas apparaîtra ici. Enregistre des aliments et le journal se remplira.
it: Qui vivrà la cronologia dei pasti. Registra gli alimenti e il diario si riempirà.
ja: ここに食事の履歴が表示されます。食材を記録すると日記が育っていきます。
ko: 여기에 수유 기록이 쌓여요. 식품을 기록하면 일기가 채워져요.
nl: Hier komt je voedingsgeschiedenis. Log producten en het dagboek vult zich vanzelf.
pl: Tutaj będzie historia karmień. Zapisuj produkty — a dzienniczek się zapełni.
pt_br: O histórico de refeições vai ficar aqui. Registre os alimentos e o diário vai enchendo.
tr: Beslenme geçmişin burada görünecek. Besinleri kaydet, günlük dolsun.
uk: Тут буде історія годувань. Записуй продукти — і щоденник наповниться.
zh_hans: 这里会显示喂食历史。记下食物，日记就会慢慢充实起来。

source: Здесь будут отмечаться дни, в которые ты давал продукты.
de: Hier werden die Tage markiert, an denen du Lebensmittel gegeben hast.
en: Days when you gave foods will show up here.
es: Aquí se marcarán los días en que diste alimentos.
fr: Les jours où tu as donné des aliments apparaîtront ici.
it: Qui compariranno i giorni in cui hai dato degli alimenti.
ja: 食材をあげた日がここに表示されます。
ko: 식품을 먹인 날이 여기에 표시돼요.
nl: Hier verschijnen de dagen waarop je producten hebt gegeven.
pl: Tutaj będą oznaczane dni, w których podawałeś produkty.
pt_br: Os dias em que você deu alimentos vão aparecer aqui.
tr: Besin verdiğin günler burada işaretlenecek.
uk: Тут позначатимуться дні, коли давали продукти.
zh_hans: 喂过食物的日子会显示在这里。

source: Зелёный горошек
de: Grüne Erbsen
en: Green peas
es: Guisantes
fr: Petits pois
it: Piselli
ja: グリーンピース
ko: 완두콩
nl: Doperwten
pl: Groszek zielony
pt_br: Ervilha
tr: Bezelye
uk: Зелений горошок
zh_hans: 青豌豆

source: Зелёный овощ. Источник витамина C, витамина K и фолатов.
de: Ein grünes Gemüse. Quelle von Vitamin C, Vitamin K und Folat.
en: A green vegetable. Source of vitamin C, vitamin K and folate.
es: Una verdura verde. Fuente de vitamina C, vitamina K y folato.
fr: Un légume vert. Source de vitamine C, de vitamine K et de folates.
it: Un ortaggio verde. Fonte di vitamina C, vitamina K e folati.
ja: 緑の野菜。ビタミンC・ビタミンK・葉酸の供給源です。
ko: 녹색 채소예요. 비타민 C, 비타민 K, 엽산 공급원이에요.
nl: Een groene groente. Bron van vitamine C, vitamine K en foliumzuur.
pl: Zielone warzywo. Źródło witaminy C, witaminy K i folianów.
pt_br: Vegetal verde. Fonte de vitamina C, vitamina K e folato.
tr: Yeşil bir sebze. C vitamini, K vitamini ve folat kaynağı.
uk: Зелений овоч. Джерело вітаміну C, вітаміну K і фолатів.
zh_hans: 绿色蔬菜，富含维生素C、维生素K和叶酸。

source: Злак (пшеница). Источник углеводов, белка и витаминов группы B. Содержит глютен.
de: Ein Getreide (Weizen). Quelle von Kohlenhydraten, Eiweiß und B-Vitaminen. Enthält Gluten.
en: A grain (wheat). Source of carbohydrates, protein and B vitamins. Contains gluten.
es: Un cereal (trigo). Fuente de carbohidratos, proteína y vitaminas del grupo B. Contiene gluten.
fr: Une céréale (blé). Source de glucides, de protéines et de vitamines B. Contient du gluten.
it: Un cereale (grano). Fonte di carboidrati, proteine e vitamine del gruppo B. Contiene glutine.
ja: 穀物(小麦)。炭水化物・たんぱく質・ビタミンB群の供給源です。グルテンを含みます。
ko: 곡물(밀)이에요. 탄수화물, 단백질, 비타민 B군 공급원이에요. 글루텐이 들어 있어요.
nl: Een graan (tarwe). Bron van koolhydraten, eiwitten en B-vitaminen. Bevat gluten.
pl: Zboże (pszenica). Źródło węglowodanów, białka i witamin z grupy B. Zawiera gluten.
pt_br: Cereal (trigo). Fonte de carboidratos, proteína e vitaminas do complexo B. Contém glúten.
tr: Bir tahıl (buğday). Karbonhidrat, protein ve B vitaminleri kaynağı. Gluten içerir.
uk: Злак (пшениця). Джерело вуглеводів, білка та вітамінів групи B. Містить глютен.
zh_hans: 谷物（小麦），富含碳水、蛋白质和B族维生素。含麸质。

source: Злак с растворимой клетчаткой (бета-глюкан). Источник железа и белка. Содержит глютен.
de: Ein Getreide mit löslichen Ballaststoffen (Beta-Glucan). Quelle von Eisen und Eiweiß. Enthält Gluten.
en: A grain with soluble fiber (beta-glucan). Source of iron and protein. Contains gluten.
es: Un cereal con fibra soluble (betaglucano). Fuente de hierro y proteína. Contiene gluten.
fr: Une céréale à fibres solubles (bêta-glucane). Source de fer et de protéines. Contient du gluten.
it: Un cereale con fibre solubili (beta-glucano). Fonte di ferro e proteine. Contiene glutine.
ja: 水溶性食物繊維（β-グルカン）を含む穀物。鉄とたんぱく質の供給源です。グルテンを含みます。
ko: 수용성 식이섬유(베타글루칸)가 있는 곡물이에요. 철분과 단백질 공급원이에요. 글루텐이 들어 있어요.
nl: Een graan met oplosbare vezels (bètaglucaan). Bron van ijzer en eiwitten. Bevat gluten.
pl: Zboże z rozpuszczalnym błonnikiem (beta-glukan). Źródło żelaza i białka. Zawiera gluten.
pt_br: Cereal com fibra solúvel (betaglucana). Fonte de ferro e proteína. Contém glúten.
tr: Çözünür lif (beta-glukan) içeren bir tahıl. Demir ve protein kaynağı. Gluten içerir.
uk: Злак із розчинною клітковиною (бета-глюкан). Джерело заліза та білка. Містить глютен.
zh_hans: 含可溶性纤维（β-葡聚糖）的谷物，富含铁和蛋白质。含麸质。

source: Злак. Источник клетчатки и углеводов. Содержит глютен.
de: Ein Getreide. Quelle von Ballaststoffen und Kohlenhydraten. Enthält Gluten.
en: A grain. Source of fiber and carbohydrates. Contains gluten.
es: Un cereal. Fuente de fibra y carbohidratos. Contiene gluten.
fr: Une céréale. Source de fibres et de glucides. Contient du gluten.
it: Un cereale. Fonte di fibre e carboidrati. Contiene glutine.
ja: 穀物。食物繊維と炭水化物の供給源です。グルテンを含みます。
ko: 곡물이에요. 식이섬유와 탄수화물 공급원이에요. 글루텐이 들어 있어요.
nl: Een graan. Bron van vezels en koolhydraten. Bevat gluten.
pl: Zboże. Źródło błonnika i węglowodanów. Zawiera gluten.
pt_br: Cereal. Fonte de fibras e carboidratos. Contém glúten.
tr: Bir tahıl. Lif ve karbonhidrat kaynağı. Gluten içerir.
uk: Злак. Джерело клітковини та вуглеводів. Містить глютен.
zh_hans: 谷物，富含膳食纤维和碳水。含麸质。

source: Злак. Источник углеводов, белка и витаминов группы B. Содержит глютен.
de: Ein Getreide. Quelle von Kohlenhydraten, Eiweiß und B-Vitaminen. Enthält Gluten.
en: A grain. Source of carbohydrates, protein and B vitamins. Contains gluten.
es: Un cereal. Fuente de carbohidratos, proteína y vitaminas del grupo B. Contiene gluten.
fr: Une céréale. Source de glucides, de protéines et de vitamines B. Contient du gluten.
it: Un cereale. Fonte di carboidrati, proteine e vitamine del gruppo B. Contiene glutine.
ja: 穀物。炭水化物・たんぱく質・ビタミンB群の供給源です。グルテンを含みます。
ko: 곡물이에요. 탄수화물, 단백질, 비타민 B군 공급원이에요. 글루텐이 들어 있어요.
nl: Een graan. Bron van koolhydraten, eiwitten en B-vitaminen. Bevat gluten.
pl: Zboże. Źródło węglowodanów, białka i witamin z grupy B. Zawiera gluten.
pt_br: Cereal. Fonte de carboidratos, proteína e vitaminas do complexo B. Contém glúten.
tr: Bir tahıl. Karbonhidrat, protein ve B vitaminleri kaynağı. Gluten içerir.
uk: Злак. Джерело вуглеводів, білка та вітамінів групи B. Містить глютен.
zh_hans: 谷物，富含碳水、蛋白质和B族维生素。含麸质。

source: Знакомые аллергены повторяются вовремя
de: Bekannte Allergene werden rechtzeitig wiederholt
en: Familiar allergens are repeated on time
es: Los alérgenos conocidos se repiten a tiempo
fr: Les allergènes connus reviennent à temps
it: Gli allergeni noti vengono ripetuti in tempo
ja: おなじみのアレルゲンは予定どおり続いています
ko: 익숙한 알레르겐을 제때 다시 먹여요
nl: Bekende allergenen worden op tijd herhaald
pl: Znane alergeny są powtarzane na czas
pt_br: Alérgenos conhecidos são repetidos na hora certa
tr: Tanıdık alerjenler zamanında tekrarlanıyor
uk: Знайомі алергени повторюються вчасно
zh_hans: 熟悉的过敏原按时重复喂

source: Изменить
de: Bearbeiten
en: Edit
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 수정
nl: Bewerken
pl: Edytuj
pt_br: Editar
tr: Düzenle
uk: Змінити
zh_hans: 编辑

source: Иконка
de: Symbol
en: Icon
es: Icono
fr: Icône
it: Icona
ja: アイコン
ko: 아이콘
nl: Pictogram
pl: Ikona
pt_br: Ícone
tr: Simge
uk: Іконка
zh_hans: 图标

source: Иконки: OpenMoji (CC BY-SA 4.0)
de: Symbole: OpenMoji (CC BY-SA 4.0)
en: Icons: OpenMoji (CC BY-SA 4.0)
es: Iconos: OpenMoji (CC BY-SA 4.0)
fr: Icônes : OpenMoji (CC BY-SA 4.0)
it: Icone: OpenMoji (CC BY-SA 4.0)
ja: アイコン：OpenMoji（CC BY-SA 4.0）
ko: 아이콘: OpenMoji (CC BY-SA 4.0)
nl: Pictogrammen: OpenMoji (CC BY-SA 4.0)
pl: Ikony: OpenMoji (CC BY-SA 4.0)
pt_br: Ícones: OpenMoji (CC BY-SA 4.0)
tr: Simgeler: OpenMoji (CC BY-SA 4.0)
uk: Іконки: OpenMoji (CC BY-SA 4.0)
zh_hans: 图标：OpenMoji (CC BY-SA 4.0)

source: Имя
de: Name
en: Name
es: Nombre
fr: Prénom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Imię
pt_br: Nome
tr: Ad
uk: Ім'я
zh_hans: 名字

source: Имя малыша
de: Name des Babys
en: Baby's name
es: Nombre del bebé
fr: Prénom du bébé
it: Nome del bimbo
ja: 赤ちゃんの名前
ko: 아기 이름
nl: Naam van je baby
pl: Imię maluszka
pt_br: Nome do bebê
tr: Bebeğin adı
uk: Ім'я малюка
zh_hans: 宝宝的名字

source: Индейка
de: Pute
en: Turkey
es: Pavo
fr: Dinde
it: Tacchino
ja: 七面鳥
ko: 칠면조
nl: Kalkoen
pl: Indyk
pt_br: Peru
tr: Hindi
uk: Індичка
zh_hans: 火鸡肉

source: История
de: Verlauf
en: History
es: Historial
fr: Historique
it: Cronologia
ja: 履歴
ko: 기록
nl: Geschiedenis
pl: Historia
pt_br: Histórico
tr: Geçmiş
uk: Історія
zh_hans: 历史

source: Источники методики
de: Quellen der Methode
en: Methodology sources
es: Fuentes del método
fr: Sources de la méthode
it: Fonti del metodo
ja: 進め方の出典
ko: 방법 출처
nl: Bronnen van de methode
pl: Źródła metody
pt_br: Fontes do método
tr: Yöntem kaynakları
uk: Джерела методики
zh_hans: 方法来源

source: Йогурт
de: Joghurt
en: Yogurt
es: Yogur
fr: Yaourt
it: Yogurt
ja: ヨーグルト
ko: 요거트
nl: Yoghurt
pl: Jogurt
pt_br: Iogurte
tr: Yoğurt
zh_hans: 酸奶

source: Йод
de: Jod
en: Iodine
es: Yodo
fr: Iode
it: Iodio
ja: ヨウ素
ko: 요오드
nl: Jodium
pl: Jod
pt_br: Iodo
tr: İyot
zh_hans: 碘
